[
  "calendar",
  "periodic-notes",
  "tag-wrangler",
  "obsidian-checklist-plugin",
  "obsidian-excalidraw-plugin",
  "completed-task-display",
  "nldates-obsidian",
  "obsidian-mind-map",
  "url-into-selection",
  "recent-files-obsidian",
  "obsidian-outliner",
  "dataview",
  "obsidian-languagetool-plugin",
  "ghost-fade-focus",
  "obsidian-timestamper",
  "quickadd",
  "obsidian-contextual-typography",
  "obsidian-gallery",
  "obsidian-image-toolkit",
  "obsidian-local-rest-api",
  "obsidian-kanban",
  "obsidian-admonition",
  "obsidian-copy-block-link",
  "obsidian-carry-forward",
  "dbfolder",
  "garble-text",
  "obsidian-spaced-repetition",
  "obsidian-focus-mode",
  "obsidian-stille",
  "obsidian-textgenerator-plugin",
  "simple-embeds",
  "readwise-official"
]